{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "圾哦为福建地为前锋使用的哦覅丘吉尔无法坡起为己任就跑去欧维哦分遏俄欧皮覅是圾哦为福建地为前锋使用的哦覅丘吉尔无法坡起为己任就跑去欧维哦分遏俄欧皮覅是圾哦为福建地为前锋使用的哦覅丘吉尔无法坡起为己任就跑去欧维哦分遏俄欧皮覅是"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "218D3F1C48D0304CF2DBB2973DDB2CE6"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "GameStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Paryi看到你手冲了"
					},
					"Translation":
					{
						"Text": "Paryi看到你手沖了"
					},
					"Key": "GUI.GameEnd.Promote01"
				},
				{
					"Source":
					{
						"Text": "剩余时间:"
					},
					"Translation":
					{
						"Text": "剩餘時間:"
					},
					"Key": "GUI.TimeLeft"
				},
				{
					"Source":
					{
						"Text": "开始游戏"
					},
					"Translation":
					{
						"Text": "開始遊戲"
					},
					"Key": "StartMenu.StartBtn"
				},
				{
					"Source":
					{
						"Text": "无论如何,神楽めあ就是要手冲"
					},
					"Translation":
					{
						"Text": "無論如何,神楽めあ就是要手沖"
					},
					"Key": "StartMenu.Title"
				},
				{
					"Source":
					{
						"Text": "游戏玩法帮助"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GUI.Setting.HelpStrings"
				},
				{
					"Source":
					{
						"Text": "重新开始"
					},
					"Translation":
					{
						"Text": "重新開始"
					},
					"Key": "GUI.btn.Restart"
				}
			]
		},
		{
			"Namespace": "StringTable_Language",
			"Children": [
				{
					"Source":
					{
						"Text": "关闭"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GUI.Strings.Close"
				},
				{
					"Source":
					{
						"Text": "制作人员"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GUI.Strings.Staff"
				},
				{
					"Source":
					{
						"Text": "游玩方式"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GUI.Strings.HowToPlay.Title"
				}
			]
		}
	]
}